/* OSD hint */
" " = " ";

/* OSD hint */
"Aspect Ratio: Locked" = "锁定长宽比";

/* OSD hint */
"Aspect Ratio: Restore" = "重置长宽比";

/* OSD hint */
"Aspect Ratio: Unlocked" = "解除锁定长宽比";

/* PrefToolBarLabel */
"Audio" = "音频";

/* OSD hint */
"Audio Delay: %.1f s" = "音频延迟: %.1f 秒";

/* OSD hint */
"Caching: %4.2f%%" = "缓冲中: %4.2f%%";

/* No comment provided by engineer. */
"Can't find a proper media file to play" = "无法找到合适的文件";

/* No comment provided by engineer. */
"Disable" = "禁用";

/* No comment provided by engineer. */
"Error" = "不好意思，出错啦";

/* PrefToolBarLabel */
"General" = "一般";

/* menu */
"Hide LetterBox" = "隐藏字幕框";

/* OSD hint */
"Letterbox will hide" = "将隐藏字幕框";

/* OSD hint */
"Letterbox will show" = "将显示字幕框";

/* menu */
"Lock Aspect Ratio" = "锁定长宽比";

/* about */
"MPlayerX %@\nby Niltsh@2009\nhttp://code.google.com/p/mplayerx/\nzongyao.qu@gmail.com\n\n感谢:\n\nmplayer\nhttp://www.mplayerhq.hu\n\nUniversalDetector\nhttp://wakaba.c3.cx/s/apps/unarchiver.html\n\nBGHUDAppKit\nhttp://www.binarymethod.com/bghudappkit/\n\nWenQuan MicroHei Font\nhttp://www.wenq.org" = "MPlayerX %@\nby Niltsh@2009\nhttp://code.google.com/p/mplayerx/\nzongyao.qu@gmail.com\n\nThanks to\n\nmplayer\nhttp://www.mplayerhq.hu\n\nUniversalDetector\nhttp://wakaba.c3.cx/s/apps/unarchiver.html\n\nBGHUDAppKit\nhttp://www.binarymethod.com/bghudappkit/\n\nWenQuan MicroHei Font\nhttp://www.wenq.org";

/* OSD hint */
"Mute OFF" = "关闭静音";

/* OSD hint */
"Mute ON" = "已静音";

/* PrefToolBarLabel */
"Network" = "网络";

/* No comment provided by engineer. */
"OK" = "好的";

/* No comment provided by engineer. */
"Open Media Files" = "打开媒体文件";

/* OSD hint */
"OSD setting changed" = "OSD设定改变";

/* OSD hint */
"Paused" = "暂停";

/* menu */
"Show LetterBox" = "显示字幕框";

/* OSD hint */
"Speed: %.1fX" = "播放速度: %.1fX";

/* OSD hint */
"Stopped" = "已停止";

/* OSD hint */
"Sub Delay: %.1f s" = "字幕延迟: %.1f 秒";

/* OSD hint */
"Sub: %@" = "字幕: %@";

/* PrefToolBarLabel */
"Subtitle" = "字幕";

/* No comment provided by engineer. */
"The file does not exist" = "文件不存在";

/* No comment provided by engineer. */
"The file is not supported by MPlayerX." = "MPlayerX不支持这个文件";

/* No comment provided by engineer. */
"The URL is not supported by MPlayerX." = "MPlayerX不支持这个URL";

/* menu */
"Unlock Aspect Ratio" = "解除锁定长宽比";

/* PrefToolBarLabel */
"Video" = "视频";

/* OSD hint */
"Volume: %.1f" = "音量: %.1f";

